<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ include file="/WEB-INF/jsp/header.jsp" %>
<div class="terms">
    <div class="row-fluid">
        <div class="span12">
            <div class="terms_block">
               				
				<div class="refunds">
				
					<div>
						<h2>Возврат денег и обмен товара</h2>
					</div>
				
					<div>
						<h3>Возврат и обмен товара надлежащего качества</h3>
					</div>
					
					<div>
					<p>
						Вы можете отказаться от заказанного товара в любое время до его получения, а после получения - в течение 7 дней. Возврат товара
						надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства,
						а также документ, подтверждающий факт и условия покупки указанного товара (товарный или кассовый чек). Для возврата товара также
						необходим документ, удостоверяющий личность.
					</p>
					<p>
						<span style="font-weight: bold;">Для граждан РФ:</span>
						паспорт гражданина РФ; военный билет, временное удостоверение, выдаваемое взамен военного билета, или удостоверение личности 
						(для лиц, которые проходят военную службу); временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта;
						справка установленной формы, выдаваемая гражданам РФ, находящимся в местах содержания под стражей подозреваемых и обвиняемых / справка
						об освобождении из мест лишения свободы; документ, удостоверяющий личность гражданина РФ, по которому гражданин РФ осуществляет въезд
						в РФ (для лиц, постоянно проживающих за пределами территории РФ); паспорт моряка
					</p>
					<p>
						<span style="font-weight: bold;">Для иностранных граждан:</span> 
						национальный заграничный паспорт иностранного гражданина; дипломатический паспорт иностранного гражданина; разрешение на временное проживание для лица без гражданства;
						вид на жительство для лица без гражданства; документ, указанный в миграционной карте, на основании которого лицо въехало на территорию РФ;
						удостоверение беженца или Свидетельство о рассмотрении ходатайства о признании беженцем на территории РФ; паспорт моряка.
					</p>
					<p>
						При возврате товара надлежащего качества, OZON.ru вернет его стоимость не позднее чем через 10 дней с момента получения товара и Вашего письменного заявления,
						однако в пределах указанного срока мы вправе провести экспертизу товара с целью определить его качество и сохранность потребительских свойств.
					</p>
					<p>
						Если с момента передачи товара к нам и оформления возврата прошло более 10 дней, пожалуйста, сообщите об этом по телефонам
						<span style="font-weight: bold;">8 (495) 510 27 27</span>  в Москве и <span style="font-weight: bold;">8 800 775 06 06</span>  в регионах. 
						Также можете заказать обратный звонок, и мы свяжемся с Вами, чтобы помочь в этой ситуации.
					</p>
					<p>
						Вы вправе обменять товар надлежащего качества на аналогичный в течение 14 дней с момента получения заказа, не считая дня покупки, в случае,
						если товар не подошел Вам по форме, габаритам, фасону, расцветке, размеру или комплектации.
					</p>
					<p>
						Обмену не подлежат товары надлежащего качества: Имеющие индивидуально-определенные свойства, если указанный товар может быть использован
						исключительно приобретающим его покупателем; Указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену,
						утвержденном Постановлением Правительства РФ от 19.01.1998 № 55. Если на момент Вашего обращения по обмену товара, аналогичный товар отсутствует
						в продаже OZON.ru, Вы можете отказаться от товара и потребовать возврат его стоимости.
					</p>
					<p>
						<span style="font-weight: bold;">
							Внимание! При отказе от товара, в случае если он является частью комплекта, или многотомного издания (например, книга в 2-х томах),
							возврат может осуществляться только полным комплектом.
						</span>						
					</p>
					</div>
					
					<div>
						<h3>Претензии по товару/заказу ненадлежащего качества</h3>
					</div>
					
					<div>
					<p>
						Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.
						Полученный товар должен соответствовать описанию на сайте. Отличие элементов дизайна или оформления от заявленных в описании на сайте не является
						неисправностью или нефункциональностью товара. Внешний вид и комплектность товара, а также комплектность всего заказа должны быть проверены получателем
						в момент доставки товара (кроме доставки почтой). При доставке товара, Вы ставите свою подпись в квитанции о доставке, в графе: «Заказ принял, комплектность
						полная, услуги по доставке оказаны, претензий к количеству и внешнему виду товара не имею. С условиями возврата товара ознакомлен». После получения заказа
						претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются. Если Вам был передан товар ненадлежащего качества,
						и оно не было заранее оговорено продавцом, Вы вправе воспользоваться положениями ст. 18 Закона о защите прав потребителей. Товар из категории «Обувь»,
						в случае выявления производственных дефектов (складки на стельке, отклейка подошвы, сломанная молния), Вы вправе обменять на аналогичный в течение 14 дней
						с момента получения заказа, не считая дня покупки. Товар в этом случае не должен иметь следов носки (нет потертости на подошве и каблуке, отсутствуют
						царапины верха обуви, нет потеков на стельке).
					</p>
					<p>
						В связи с особенностями дистанционного способа продажи, замена товара может быть выполнена только посредством возврата товара ненадлежащего качества и оформления нового заказа на аналогичный товар.
					</p>
					<p>
						Вы вправе отказаться от исполнения договора купли-продажи, возвратить товар ненадлежащего качества и потребовать возврата уплаченной за товар денежной суммы.
					</p>
					<p>
						Любые из перечисленных требований должны быть предъявлены Вами в письменной форме. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению
						в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).
					</p>
					<p>
						Если с момента передачи товара к нам и оформления возврата прошло более 10 дней, пожалуйста, сообщите об этом по телефонам 
						<span style="font-weight: bold;">8 (495) 510 27 27</span> 
						в Москве и 
						<span style="font-weight: bold;">8 800 775 06 06</span> 
						в регионах. Также можете заказать обратный звонок, и мы свяжемся с Вами, чтобы помочь в этой ситуации.
					</p>
					</div>
					
					<div>
					<h3>Товары, на которые не установлены гарантийные сроки</h3>
					</div>
					
					<div>
					<p>
						Для большей ясности мы приводим ниже наиболее типичные признаки ненадлежащего качества некоторых товаров, на которые не установлены гарантийные сроки. 
					</p>
					<p>
						Книжная и журнальная продукция: внутренние дефекты, приводящие к потере или искажению информации -"перевертыши" (блок страниц перевернут по отношению к обложке книги),
						разрывы, заломы, слипшиеся страницы, отсутствие страниц; экземпляры с нарушением конгревным, блинтовым тиснением, голографическим изображением, стереоиллюстрациями, полимерными пленками.
					</p>
					<p>
						DVD: длительное зависание программы при работе с ней (на DVD бывает небольшая задержка при переходе лазера с одного слоя на другой); 
						потеря информации полная или частичная (звук, изображение); наложение кадров одного на другой; несоответствие звука и изображения (отставание изображения от звука); 
						некомплект дисков (повторение дисков в комплекте, несоответствующий указанной на коробке информации диск, отсутствие дополнительных материалов, бонусов на диске и в комплекте); 
						невозможность выбора того или иного пункта меню из предложенных; информация на диске не соответствует информации, заявленной на бумажном вкладыше. 
					</p>
					<p>
						CD: дефекты звука, несоответствие количества имеющихся треков количеству указанных, несоответствие содержания диска информации на бумажном вкладыше. 
					</p>
					<p>
						Некоторые товары имеют особенности или специальные требования по их эксплуатации. Так, например, при приобретении программного обеспечения,
						и наличия каких-либо сложностей с его установкой, просим Вас ознакомиться с информацией: "Что делать, если программа не запускается".
						При приобретении товаров из разделов типа "Букинистика" и "Антиквариат", просим Вас внимательно ознакомиться с информацией о сохранности
						которая дана в описании каждого товара. 
					</p>
					<p>
						В отношении товаров ненадлежащего качества, на которые гарантийные сроки и сроки годности не установлены, 
						покупатель вправе предъявить претензии к качеству товара, если недостатки обнаружены в разумный срок, но в пределах 2-х лет со дня передачи
						их покупателю (абз. 2, п. 1, ст. 19 Закона РФ "О защите прав потребителя"). 
					</p>
					<p>
						Согласно законодательству, продавец отвечает за недостатки товара, на который не установлен гарантийный срок, если покупатель докажет, что они
						возникли до передачи товара покупателю или по причинам, возникшим до этого момента. 
					</p>
					<p>
						<span style="font-weight: bold;">
							Внимание! При возврате товара, в случае если он является частью комплекта, или многотомного издания (например, книга в 2-х томах, комплект DVD, состоящий и нескольких дисков),
							возврат может осуществляться только полным комплектом. 
						</span>
					</p>
					</div>
					
					<div>
						<h3>Товары, на которые установлены гарантийные сроки</h3>
					</div>
					
					<div>
					<p>
						При передаче технически сложных бытовых товаров покупателю одновременно передаются установленные изготовителем товара комплект принадлежностей и документы
						(технический паспорт или иной заменяющий его документ), гарантийный талон с указанием даты и места продажи, инструкция по эксплуатации и другие документы, если таковые имеются.
					</p>
					<p>
						Гарантийные талоны включены в комплектацию почти всех товаров, относящихся к группе технически сложных бытовых товаров. На некоторые типы товаров изготовителями не предоставляются
						гарантийные талоны. Так, например, применительно к ноутбукам фирмы Toshiba и всей продукции компании Hewlett Packard сервисное обслуживание ведется по серийным номерам продукта.
						В сервисном центре достаточно предъявить сам продукт и любой документ, подтверждающий факт продажи данного продукта. При обнаружении факта отсутствия гарантийного талона, пожалуйста,
						сообщите об этом в Службу по работе с клиентами.
					</p>
					<p>
						Покупатель вправе предъявить предусмотренные законом «О защите прав потребителей» требования к продавцу в отношении недостатков товара, только если они обнаружены в течение гарантийного срока
						или срока годности. Гарантийный срок товара, а также срок его службы указывается в гарантийном талоне или ином документе по усмотрению изготовителя и исчисляется с момента передачи товара покупателю.
						Если день передачи установить невозможно, эти сроки исчисляются со дня изготовления товара. Для сезонных товаров (обуви, одежды и прочих) эти сроки исчисляются с момента наступления соответствующего
						сезона, срок наступления которого определяется соответственно субъектами РФ исходя из климатических условий места нахождения потребителей.
					</p>
					<p>
						Покупатель вправе участвовать в проверке качества товара. При возникновении спора о причинах возникновения недостатков товара продавец обязан провести экспертизу товара за свой счет.
						Если в результате экспертизы товара установлено, что его недостатки возникли вследствие обстоятельств, за которые не отвечает продавец, покупатель обязан возместить продавцу расходы 
						на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку товара. Покупатель вправе оспорить заключение такой экспертизы в судебном порядке.
					</p>
					<p>
						В случае выявления недостатков товара при эксплуатации в течение гарантийного срока, рекомендуем Вам внимательно ознакомиться с инструкцией по эксплуатации товара,
						чтобы самостоятельно определить, все ли требования по эксплуатации приобретенного товара выполнены в соответствии с указанной инструкцией. Если требования по эксплуатации
						были выполнены правильно, то по всем вопросам осуществления гарантийного обслуживания товара, рекомендуем Вам обратиться в один из сервисных центров, адреса (телефоны)
						которых указаны в гарантийном талоне, или сопроводительной документации к товару, а также на веб-сайтах компаний производителей.
					</p>
					<p>
						Сервисный центр проводит диагностику выявленных недостатков, определяет характер дефекта - заводской брак или результат неправильной эксплуатации покупателем.
						После проведения проверки, может быть проведен гарантийный ремонт товара с недостатками, возникшими по вине изготовителя. Если проведение ремонта невозможно,
						то при предъявлении экспертного заключения в установленные законом сроки мы осуществим замену товара с заводским дефектом на товар надлежащего качества,
						или возврат денежных средств в течение 10 дней со дня предъявления такого требования.
					</p>
					</div>
				
				</div>
				
				
				<div id="sequre">
				
					<div>
						<h2>Платить банковской картой безопасно</h2>
					</div>
					<div>
						<p>
							Предоставляемая Вами персональная информация (имя, адрес, телефон, e-mail, номер кредитной карты)
							является конфиденциальной и не подлежит разглашению. Данные Вашей кредитной карты передаются только
							в зашифрованном виде и не сохраняются на нашем Web-сервере.
						</p>
						<p>
							Безопасность обработки Интернет-платежей гарантирует ЗАО «Банк Русский Cтандарт». 
							Все операции с платежными картами происходят в соответствии с   требованиями 
							VISA International
							, 
							MasterCard
							, 
							American Express 
							и других платежных систем. 
						</p>
						<p>
							При передаче информации используются специальные технологии безопасности карточных онлайн-платежей,
							обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.
						</p>
						<p>
							При проведении операции, Вы будете дополнительно перенаправлены на страницу Банка-Эмитента для ввода
							подтверждающего кода безопасности (в случае если банк, выпустивший Вашу карту поддерживает технологию
							3DSecure, и Ваша карта также поддерживает данную программу).
						</p>
						<p>
							3D Secure – процедура дополнительной аутентификации держателя карты, предназначенная для обеспечения гарантированной
							безопасности платежей по банковским картам в Сети Интернет. 
						</p>
						<p>
						Технологическое решение 3D Secure имеет свой собственный бренд в каждой из платежных систем:
						</p>
						<p>
							- <a href="http://www.visaeurope.com/en/cardholders/verified_by_visa.aspx">Verified by Visa</a> – по картам платежной системы Visa Int.</a>
						</p>
						<p>
							- <a href="http://www.mastercard.com/ru/consumer/secure-code.html">MasterCard Secure Code</a> – по картам, выпущенным в рамках MasterCard Int</a>
						</p>
						<p>
							- <a href="https://www.americanexpress.com/uk/content/membership-benefits-cardmember/american-express-safekey.html">SaveKey</a> и<a href="http://partner.jcbcard.com/security/jsecure/"> JSecure</a> – платежная система American Express и JCB соответственно.
						</p>
						<p>
						В независимости от названия, технология 3D Secure предполагает защищенную сессию при проведении интернет-транзакции
						и позволяет пользователям-держателям карты, удостоверятся в подлинности магазина.
						</p>
					</div>
				</div>
				
				<div>
				
					<div>
						<h2>Доставка товаров</h2>
					</div>
					
					<div>
						<h3>Доставка в Москве</h3>
					</div>
					
					<div>
						<p>
						Включает районы Бутово, Жулебино, Косино, Митино, Нижнее Подрезково, Переделкино, Солнцево. Доставка осуществляется курьерской службой О-Курьер в течение 1-2 дней с момента перехода
						заказа на комплектацию. Непосредственный день начала комплектации в указанный срок не входит. Для заказов «24 часа» доставка возможна на следующий день после оформления.
						</p>
						<p>
						Заказы могут быть получены с 9:00 до 18:00 ежедневно. Служба доставки работает без выходных. В будние дни Вы можете выбрать пятичасовой интервал времени приезда курьера, 
						например: с 9:00 до 14:00 или с 13:00 до 18:00.
						</p>
						<p>
						Получение осуществляется в жилых и офисных помещениях. Время обслуживания курьером одного покупателя составляет 5–15 минут.
						</p>
						<p>
						Представитель Курьерской службы свяжется с Вами по телефону, указанному при оформлении заказа, чтобы согласовать дату и время доставки посылки.
						</p>
						<p>
						Если въезд на территорию Вашего дома ограничен, Вы можете уточнить марку и номер машины курьера заранее, чтобы подготовить пропуск. Курьер может также выдать заказ на проходной.
						</p>
						<p>
						Если Вы не можете предоставить курьеру пропуск на территорию или выйти к проходной самостоятельно, пожалуйста, свяжитесь с Курьерской службой и договоритесь о новом месте
						и времени получения заказа — это не потребует от Вас дополнительной платы.
						</p>
						<p>
						При получении Вы вправе вскрыть посылку и проверить ее содержимое. Если Вы отказываетесь от заказа, оплата не производится. После оплаты курьер предоставляет кассовый чек.
						</p>
						<p>
						Для получения заказа, оформленного по предоплате, необходимо предъявить любой документ, удостоверяющий личность Получателя. OZON.ru и О-Курьер гарантируют конфиденциальность Ваших персональных данных.
						</p>
					</div>
					
					<div>
						<h3>Служба доставки SPSR Express</h3>
					</div>
					
					<div>
						<p>
							Доставка осуществляется компанией SPSR Express в течение срока, указанного при оформлении заказа. Срок доставки необходимо отсчитывать с момента получения электронного уведомления о передаче
							заказа в службу доставки.
						</p>
						<p>
							Компания SPSR Express оказывает свои услуги более чем в 1300 городах России и Белоруссии, гарантируя точное соблюдение обозначенных сроков,
							а также высочайшие стандарты безопасности и сохранности отправлений.
						</p>
						<p>
							Максимальная стоимость товара вместе с услугами доставки SPSR Express при способе оплаты заказа "Наличными" не может превышать 99 999 рублей*. 
							Для заказов с большей стоимостью используйте предоплату. При оплате наличными взимается комиссия в размере 1,8% от стоимости отправления. Службой доставки SPSR Express
							не доставляются товары из раздела "Косметика и парфюмерия".
						</p>
						<p>
							Заказы могут быть доставлены с 9:00 до 18:00 по рабочим дням. В выходные дни доставка не осуществляется.
						</p>
						<p>
							Представитель курьерской службы свяжется с Вами для согласования даты и времени доставки по телефону, указанному при оформлении заказа.
						</p>
						<p>
							При получении Вы вправе вскрыть посылку и проверить ее содержимое до оплаты, а также отказаться от заказа и не оплачивать его. Частичное получение заказа недоступно.
						</p>
						<p>
							После оплаты заказа курьер предоставляет Вам кассовый чек.
						</p>
						<p>
							При получении заказа, оформленного по предоплате, необходимо предъявить любой документ, удостоверяющий личность Получателя. OZON.ru и SPSR Express
							гарантируют конфиденциальность Ваших персональных данных. В адресе курьерской доставки должен быть указан реальный физический адрес получателя.
							При оформлении курьерской доставки на абонентский ящик, Вам будет предложено забрать его самостоятельно в местном отделении СПСР.
						</p>
					</div>
					
					<div>
						<h3>Доставка в Белоруссию</h3>
					</div>
					
					<div>
					<p>
						SPSR Express осуществляет ускоренную курьерскую доставку заказов OZON.ru расширенного ассортимента товаров, за исключением музыки, DVD, софта, игр, обуви, одежды
						и некоторых других в следующие города Республики Беларусь:
					</p>
					<p>
						Минск, Балбасово, Барановичи, Белоозерск, Белыничи, Береза, Березино, Бешенковичи, Бобруйск, Большая Берестовица, Борисов, Брагин, Браслав, Брест, Буда-Кошелево, Быхов,
						Верхнедвинск, Ветка, Вилейка, Витебск, Волковыск, Воложин, Волховыск, Вороново, Ганцевичи, Глубокое, Глуск, Гомель, Горки, Городок, Горхи, Гродно, Дзержинск, Добруш, Докшицы,
						Дрибин, Дроничи, Друя, Дубровно, Дятлово, Ельск, Еремино, Жабинка, Ждановичи, Житковичи, Жлобин, Жодино, Заславль, Зельва, Ивацевичи, Ивье, Калинковичи, Каменец, Кировск,
						Клецк, Климовичи, Кличев, Кобрин, Копыль, Кореличи, Корма, Костюковичи, Краснополье, Красносельский, Кричев, Круглое, Крупки, Крячев, Ксотюковичи, Кунцевщина, Лельчицы,
						Лепель, Лесной, Лида, Лиозно, Логишин, Логойск, Лоев, Лунинец, Любань, Ляховичи, Макарово, Малорита, Марьина Горка, Миоры, Могилев, Мозырь, Молодечно, Мосты,
						Мстиславль, Мядель, Наровля, Несвиж, Новогрудок, Новозаслоново, Новополоцк, Озерицкая Слобода, Октябрьский, Орша, Осиповичи, Осмяны, Островец, Ошмяны,
						Петриков, Пинковичи, Пинск, Полоцк, Поставы, Пружаны, Пуховичи, Речица, Рогачев, Россоны, Светлогорск, Свислочь, Сенно, Славгород, Слоним, Слуцк,
						Смолевичи, Сморгонь, Солигорск, Старые Дороги, Столбцы, Столин, Толочин, Узда, Ушачи, Фаниполь, Хойники, Хотимск, Чаусы, Чашники, Червень, Чериков,
						Чечерск, Шабинка, Шаповалы, Шарковшина, Шумилино, Щучин, Энергетиков, Юбилейный. Срок доставки - 5-6 рабочих дней с момента передачи заказа в службу доставки.
					</p>
					<p>
						Габариты одного отправления не могут превышать 50*50*50 см., вес одного отправления по одной накладной должен быть не более 29,5 кг.
						с учетом упаковки. В случае превышения данных параметров заказ не может быть доставлен данной службой.
					</p>
					</div>
					
					<div>
						<h3>Стоимость доставки</h3>
					</div>
					
					<div>
						<p>
							Рассчитывается индивидуально для каждого заказа в зависимости от города доставки и указывается при оформлении заказа.
						</p>
					</div>
				
					<div>
						<h3>Отслеживание отправлений</h3>
					</div>
					
					<div>
						<p>
							Отследить этапы доставки Вашего заказа можно на сайте SPSR Express <a href="http://www.spsr.ru/ru/service/monitoring">http://www.spsr.ru/ru/service/monitoring</a> по номеру заказа,
							а так же оставив свой запрос по телефону +7(495)981-10-10 (для заказов в Белоруссию).
						</p>
					</div>
					
					<div>
						<h3>Смотреть сроки доставки SPSR Express в городах России.</h3>
					</div>
					
					<div>
						<p>
							* кроме Республики Беларусь. Заказы в Белоруссию предоплачиваются.
						</p>
					</div>
				</div>

            </div>
        </div>
    </div>
</div>
</section>
<div id="cont">
	<img src="../../img/line.png">
	<center>
		<div>По вопросам технической поддержки обращайтесь на <a href="mailto:support@v-skladchinu.ru">support@v-skladchinu.ru</a> или по телефону +7 (495) 648 6251</div> 
		<div>ООО "Креативные концепции"</div>
	</center>
</div>
</body>
</html>	