<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<meta charset="utf-8">
<%@ include file="/WEB-INF/jsp/section/head.jsp" %>
<body>
<section class="main">
    <%@ include file="/WEB-INF/jsp/section/header.jsp" %>
    <%@ include file="/WEB-INF/jsp/section/main_menu.jsp" %>
    <%@ include file="/WEB-INF/jsp/section/banner.jsp" %>
    <div class="main-content">
        <div class="main-content_inner">

            <article class="article">
                <div class="article-inner">

                    <h2>Что необходимо сделать при доставке?</h2>

                    <p>При доставке внимательно осмотрите товар на наличие внешних повреждений и проверьте
                        комплектность.
                        После проверки товара и его комплектности Вам необходимо расписаться в документах,
                        подтверждающих оплату и получения вами товара надлежащего качества и в полной комплектности.</p>

                    <h2>Возврат/обмен товара надлежащего качества</h2>

                    <p>Возврат товара, не подошедшего по размеру, фасону или цвету, производится в течение 14
                        календарных дней.
                        Условия для возврата товара:
                        Товар должен быть новым и находиться в заводской упаковке. В случае, если товар, подлежащий
                        возврату, будет иметь следы установки или его использования, данный товар и денежные средства
                        возврату не подлежат.
                        Повторный выезд курьера для возврата или обмена товара надлежащего качества оплачиваются
                        Покупателем в размере стоимости доставки.
                        *Внимание! Если покупателю по каким-либо причинам не подошел размер или фасон товара и в
                        дальнейшем покупатель решит отказаться от товара, а товар соответствует заказу и не имеет
                        дефектов, клиент обязан оплатить полную стоимость доставки. (п.21 Правил продажи товаров
                        дистанционным способом Утвержденных Постановлением Правительства РФ от 27.09.2007 г. № 612 "При
                        отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в
                        соответствии с договором, за исключением расходов продавца на доставку от покупателя
                        возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем
                        соответствующего требования." Абзац 5 п. 4 ст. 26,1 Закона о защите прав потребителей. П. 3 и 4
                        ст. 497 ГК РФ.)</p>

                    <h2>Стоимость доставки</h2>

                    <p>Доставка по Москве в пределах МКАД (при сумме заказа свыше 2000 руб.) — Бесплатно.
                        Доставка по Москве в пределах МКАД (при сумме заказа менее 2000 руб.) — 350 руб.
                        Стоимость доставки по Московской области 30 руб./км от МКАД.</p>

                    <p>Подъем на этаж — бесплатно при наличии лифта. В случае невозможности подъёма заказа на лифте
                        стоимость подъема оговаривается с оператором при подтверждении заказа.</p>

                    <h2>Доставка в регионы</h2>

                    <p>Доставка в другие регионы России осуществляется с помощью услуг транспортной компаний Boxberry
                        (http://boxberry.ru) или почты России с использованием наложенного платежа.
                        По мимо указанных компаний, мы можем осуществить доставку в любую другую транспортную компанию
                        по вашему желанию, находящуюся на территории Москвы.</p>

                    <h2>Пункт самовывоза заказа</h2>

                    <p>Смовывоз товара осуществляется по адресу: г. Москва, Лазоревый проезд, д.3, стр.4, пешком от м.
                        Ботанический сад 2 минуты.</p>

                    <p>Телефоны пункта выдачи товара: 8(495) 937-2286 доб.5001, 5002;</p>
                    8(926) 811-9717

                    <p>График работы пункта выдачи: с 12:00 до 20:00 - 7 дней в неделю</p>

                    <p>Проезд общественным транспортом:</p>
                    м.Ботанический сад. Первый вагон метро из центра (выход в сторону проезда Серебрякова), из
                    стеклянных дверей налево, выход из метро по лестнице - налево. Вход на территорию Московского
                    Зеркального Комбината, в двери под вывеской "Торговый дом «Стекло и Мир»". На охране сказать: в
                    компанию «Ру-Курьер». На территории: пройти прямо, перед Вами будет двухэтажное красное кирпичное
                    здание с вывеской «Паркет Холл» и кафе «Ланч-Тайм». С правой стороны огибаете здание, Вам нужен
                    отдельный вход под полукруглым козырьком, далее по стрелкам, 1 этаж, у менеджеров Алексея/Лилии
                    оплачиваете заказ, спускаетесь и забираете товар на складе (подъезд №4) в здании напротив.


                </div>
            </article>

        </div>
    </div>
    <%@ include file="/WEB-INF/jsp/section/footer.jsp" %>
</body>
</html>